Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/DigitalSeparationUI.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# PRIVACY_PERMISSIONS_INFORMATION
source: Information Access
ar: الوصول إلى المعلومات
bg: Достъп до информация
ca: Accés a les dades
cs: Přístup k informacím
da: Adgang til oplysninger
de: Zugriff auf Informationen
el: Πρόσβαση σε δεδομένα
es: Acceso a la información
es_us: Acceso a la información
fi: Tietojen käyttöoikeus
fr: Accès aux informations
fr_ca: Accès aux informations
he: גישה למידע
hi: जानकारी ऐक्सेस
hr: Pristup informacijama
hu: Hozzáférés az információkhoz
id: Akses Informasi
it: Accesso alle informazioni
ja: 情報へのアクセス
kk: Ақпаратқа қол жеткізу
ko: 정보 접근
lt: Prieiga prie informacijos
ms: Akses Maklumat
nl: Toegang tot informatie
no: Informasjonstilgang
pl: Dostęp do informacji
pt_br: Acesso a Informações
pt_pt: Acesso a informação
ro: Acces la informații
ru: Доступ к информации
sk: Prístup k informáciám
sl: Dostop do podatkov
sv: Informationsåtkomst
th: การเข้าถึงข้อมูล
tr: Bilgi Erişimi
uk: Доступ до інформації
vi: Quyền truy cập thông tin
zh_cn: 信息访问
zh_hk: 資料取用
zh_tw: 資訊取用

# SHARING_REMINDER_WIFI_SYNC_TITLE_NO_CHANGE
source: Review Complete
ar: اكتملت المراجعة
bg: Прегледът е завършен
ca: Revisió completada
cs: Kontrola dokončena
da: Gennemgang færdig
de: Überprüfung abgeschlossen
el: Ολοκληρώθηκε η αναθεώρηση
es: Revisión completada
es_us: Revisión finalizada
fi: Tarkastus valmis
fr: Vérification terminée
fr_ca: Révision terminée
he: הבדיקה הושלמה
hi: समीक्षा पूरी हुई
hr: Pregled je završen
hu: Áttekintés befejezve
id: Tinjauan Selesai
it: Verifica completata
ja: 審査完了
kk: Тексеру аяқталды
ko: 검토 완료
lt: Peržiūra baigta
ms: Semakan Selesai
nl: Beoordeling voltooid
no: Gjennomgang fullført
pl: Przegląd zakończony
pt_br: Revisão Concluída
pt_pt: Revisão concluída
ro: Revizuire finalizată
ru: Проверка завершена
sk: Kontrola je dokončená
sl: Pregled je dokončan
sv: Granskningen är klar
th: ตรวจสอบเสร็จแล้ว
tr: Gözden Geçirme Bitti
uk: Перегляд виконано
vi: Hoàn tất xem lại
zh_cn: 检查完成
zh_hk: 檢視完成
zh_tw: 完成檢視

# ADDITIONAL_FAMILY_MEMBER_DETAIL
source: You are a member of an Apple Family Sharing group. The Family Sharing Organizer may be able to see your payments and make changes to your child’s device settings. To leave a family group, go to Settings, tap your name, and open Family Sharing settings.
ar: أنت فرد ضمن مجموعة في المشاركة العائلية من Apple. قد يتمكن منظم المشاركة العائلية من الاطلاع على دفعاتك وإجراء تغييرات على إعدادات جهاز طفلك. لمغادرة المجموعة العائلية، اضغط على اسمك، وافتح إعدادات المشاركة العائلية.
bg: Вие сте член на група за семейно споделяне в Apple. Възможно е организаторът на семейното споделяне да може да вижда вашите плащания и да прави промени в настройките на устройството на вашето дете. За да напуснете семейна група, отидете в Настройки, докоснете вашето име и отворете настройките за Семейно споделяне.
ca: Formes part d’un grup familiar d’Apple i pot ser que qui el gestioni pugui veure els pagaments que facis i canviar la configuració del dispositiu del teu fill o la teva filla. Per sortir‑ne, ves a la configuració, toca el teu nom i obre la configuració de la família.
cs: Jste členem skupiny rodinného sdílení Apple. Je možné, že její organizátor vidí vaše platby a může měnit nastavení vašeho zařízení dítěte. Chcete‑li skupinu rodinného sdílení opustit, přejděte do Nastavení, klepněte na své jméno a otevřete nastavení rodinného sdílení.
da: Du er medlem af en Apple-familiedelingsgruppe. Familiedelingsarrangøren kan muligvis se dine betalinger og foretage ændringer i dit barns enhedsindstillinger. Hvis du vil forlade en familiedelingsgruppe, skal du gå til Indstillinger, trykke på dit navn og åbne indstillingerne til Familiedeling.
de: Du bist Mitglied einer Apple-Familienfreigabegruppe. Der:die Organisator:in für die Familienfreigabe ist möglicherweise in der Lage, deine Zahlungen zu sehen und Änderungen an den Einstellungen deines Kindes vorzunehmen. Um eine Familiengruppe zu verlassen, öffne „Einstellungen“, tippe auf deinen Namen und öffne die Einstellungen für die Familienfreigabe.
el: Είστε μέλος μιας ομάδας Οικογενειακής κοινής χρήσης Apple. Ο οργανωτής της Οικογενειακής κοινής χρήσης ενδέχεται να μπορεί να δει τις πληρωμές σας και να κάνει αλλαγές στις ρυθμίσεις της συσκευής του παιδιού σας. Για να αποχωρήσετε από μια οικογενειακή ομάδα, μεταβείτε στις «Ρυθμίσεις», αγγίξτε το όνομά σας και ανοίξτε τις ρυθμίσεις Οικογενειακής κοινής χρήσης.
es: Formas parte de un grupo de “En familia” de Apple. La persona a cargo de la organización puede ver tus pagos y modificar los ajustes del dispositivo de tu hijo o hija. Para salir de un grupo familiar, ve a Ajustes, toca tu nombre y abre los ajustes de “En familia”.
es_us: Eres parte de un grupo de Compartir en familia de Apple, y la persona que lo organiza podría ser capaz de consultar tus pagos y cambiar la configuración del dispositivo de cualquiera de los menores de edad. Para salir de un grupo familiar, ve a Configuración, toca tu nombre y abre la configuración de Compartir en familia.
fi: Kuulut Applen perhejakoryhmään. Perhejaon järjestäjä voi ehkä nähdä maksusi ja muuttaa lapsesi laitteen asetuksia. Voit poistua perheryhmästä avaamalla Asetukset, napauttamalla nimeäsi ja avaamalla Perhejako-asetukset.
fr: Vous êtes membre d’un groupe de partage familial Apple. L’organisateur du partage familial peut consulter vos paiements et modifier les réglages de l’appareil de votre enfant. Pour quitter un groupe familial, accédez à Réglages, touchez votre nom et accédez aux réglages « Partage familial ».
fr_ca: Vous êtes membre d’un groupe de partage familial Apple. Son organisateur peut voir vos paiements et apporter des modifications aux réglages de l’appareil de votre enfant. Pour quitter un groupe familial, accédez à Réglages et touchez votre nom, puis Partage familial.
he: הצטרפת לקבוצת ״שיתוף משפחתי״ של Apple. ייתכן שמי שנמצא בתפקיד המארגן של ״שיתוף משפחתי״ יוכל לראות את התשלומים שלך ולבצע שינויים בהגדרות המכשיר של הילדים שלך. כדי לצאת מקבוצה משפחתית, עליך לעבור אל ״הגדרות״, להקיש על שמך ולפתוח את הגדרות ״שיתוף משפחתי״.
hi: आप Apple फ़ैमिली शेयरिंग समूह के सदस्य हैं। फ़ैमिली शेयरिंग आयोजक आपके भुगतान देख सकते हैं और आपके बच्चे के डिवाइस की सेटिंग्ज़ में बदलाव कर सकते हैं। फ़ैमिली समूह छोड़ने के लिए सेटिंग्ज़ पर जाएँ, अपने नाम पर टैप करें और फ़ैमिली शेयरिंग सेटिंग्ज़ खोलें।
hr: Član ste grupe Apple dijeljenja s obitelji. Organizator dijeljenja s obitelji možda će moći vidjeti vaše uplate i unositi promjene u postavke djetetovog uređaja. Za napuštanje obiteljske grupe idite u Postavke, dodirnite svoje ime i otvorite postavke Dijeljenje s obitelji.
hu: Ön egy Apple Családi megosztás-csoport tagja. Előfordulhat, hogy a Családi megosztás szervezője megtekintheti az Ön fizetéseit, és módosíthatja az Ön gyermekének eszközére vonatkozó beállításokat. Ha el szeretné hagyni a családi csoportot, nyissa meg a Beállításokat, koppintson a saját nevére, majd nyissa meg a Családi megosztás beállításait.
id: Anda adalah anggota grup Keluarga Berbagi Apple. Pengelola Keluarga Berbagi mungkin dapat melihat pembayaran Anda dan membuat perubahan pada pengaturan perangkat anak Anda. Untuk meninggalkan grup, buka Pengaturan, ketuk nama Anda, dan buka pengaturan Keluarga Berbagi.
it: Fai parte di un gruppo “In famiglia” di Apple. La persona responsabile potrebbe essere in grado di vedere i pagamenti che hai effettuato e di modificare le impostazioni del dispositivo del bambino. Per abbandonare il gruppo, vai in Impostazioni, tocca il tuo nome e apri le impostazioni “In famiglia”.
ja: あなたはAppleファミリー共有グループのメンバーです。ファミリー共有管理者は、あなたの支払いを確認したり、あなたのお子様のデバイス設定を変更したりできる可能性があります。ファミリーグループから退出するには、“設定”であなたの名前をタップして、ファミリー共有の設定を開いてください。
kk: Сіз Apple «Отбасылық қол жеткізу» тобының мүшесісіз. «Отбасылық қол жеткізу ұйымдастырушысы» төлемдеріңізді көру және балаңыздың құрылғысындағы реттеулерді өзгерту мүмкіндігіне ие болуы мүмкін. Отбасылық топтан шығу үшін «Реттеулер» мәзіріне өтіңіз, атыңызды түртіп, «Отбасылық қол жеткізу» реттеулерін ашыңыз.
ko: 사용자는 Apple 가족 공유 그룹의 구성원입니다. 가족 공유 대표가 사용자의 결제 내역을 보고 자녀의 기기 설정을 변경할 수 있습니다. 가족 그룹에서 나가려면 설정으로 이동하여 본인의 이름을 탭한 다음, ‘가족 공유’ 설정을 여십시오.
lt: Esate „Apple“ bendrinimo su šeima grupės narys. Bendrinimo su šeima organizatorius galimai gali matyti jūsų mokėjimus ir pakeisti jūsų vaiko įrenginio nustatymus. Norėdami palikti šeimos grupę, eikite į nustatymus, bakstelėkite savo vardą ir pavardę bei atidarykite bendrinimo su šeima nustatymus.
ms: Anda ialah ahli kumpulan Perkongsian Keluarga Apple. Pengelola Perkongsian Keluarga mungkin dapat melihat bayaran anda dan membuat perubahan kepada seting peranti anak anda. Untuk meninggalkan kumpulan keluarga, pergi ke Seting, ketik nama anda dan buka seting Perkongsian Keluarga.
nl: Je bent lid van een 'Delen met gezin'-groep van Apple. Het gezinshoofd kan mogelijk je betalingen zien en wijzigingen aanbrengen aan de instellingen op het apparaat van je kind. Om een gezinsgroep te verlaten, ga je naar Instellingen, tik je op je naam en open je de instellingen voor 'Delen met gezin'.
no: Du er medlem av en familie­delings­gruppe hos Apple. Organisatoren av familiegruppen kan kanskje se betalingene dine og oppdatere innstillingene på enheten til barnet ditt. Du kan forlate familie­delings­gruppen ved å gå til Innstillinger, trykke på navnet ditt og åpne innstillingene for Familiedeling.
pl: Jesteś członkiem rodziny grupy rodzinnej Apple. Jej organizator ma wgląd w Twoje płatności i może zmieniać ustawienia urządzeń dzieci. Aby opuścić grupę rodzinną, przejdź do Ustawień, stuknij w swoje imię i nazwisko, a następnie otwórz ustawienia funkcji Chmura rodzinna.
pt_br: Você é membro de um grupo de Compartilhamento Familiar na Apple. O Organizador do Compartilhamento Familiar pode ver seus pagamentos e fazer mudanças nos ajustes dos dispositivos do seu filho ou filha. Para sair de um grupo familiar, acesse os Ajustes, toque no seu nome e abra os ajustes do Compartilhamento Familiar.
pt_pt: É membro de um grupo Partilha com a família da Apple. O organizador da Partilha com a família poderá ver os seus pagamentos e fazer alterações às definições dos dispositivos de crianças. Para sair de um grupo, aceda às Definições, toque no seu nome e abra as definições da Partilha com a família.
ro: Sunteți membru al unui grup de Partajare familială Apple. Organizatorul partajării familiale ar putea să vadă plățile dvs. și să modifice configurările dispozitivului copilului dvs. Pentru a părăsi un grup familial, accesați Configurări, apăsați pe numele dvs. și deschideți configurările Partajare familială.
ru: Вы входите в группу семейного доступа Apple. Организатор семейного доступа может просматривать Ваши платежи и изменять настройки на устройстве Вашего ребенка. Чтобы выйти из группы семейного доступа, перейдите в Настройки, коснитесь своего имени и откройте настройки Семейного доступа.
sk: Ste členom skupiny Rodinného zdieľania Apple. Je možné, že jej organizátor vidí vaše platby a môže meniť nastavenia zariadenia vášho dieťaťa. Ak chcete skupinu Rodinného zdieľania opustiť, prejdite do Nastavení, klepnite na svoje meno a otvorte nastavenia Rodinného zdieľania.
sl: Ste član skupine Deljenje v družini v okolju Apple. Organizator Deljenja v družini morda lahko vidi vaša plačila in spreminja nastavitve naprave vašega otroka. Če želite zapustiti družinsko skupino, odprite Nastavitve, tapnite svoje ime in odprite nastavitve za Deljenje v družini.
sv: Du är medlem i en Apple-familjedelningsgrupp. Samordnaren för familjedelning kanske kan se dina betalningar och göra ändringar i ditt barns enhetsinställningar. Om du vill lämna en familjegrupp öppnar du Inställningar, trycker på ditt namn och öppnar inställningarna för familjedelning.
th: คุณเป็นสมาชิกของกลุ่มการแชร์กันในครอบครัวของ Apple ผู้จัดการการแชร์กันในครอบครัวอาจสามารถดูการชำระเงินของคุณและเปลี่ยนการตั้งค่าอุปกรณ์ของลูกคุณได้ ในการออกจากกลุ่มครอบครัว ให้ไปที่การตั้งค่า แตะชื่อของคุณ แล้วเปิดการตั้งค่าการแชร์กันในครอบครัว
tr: Bir Apple Aile Paylaşımı grubunun üyesisiniz. Aile Paylaşımı Düzenleyicisi ödemelerinizi görebilir ve çocuğunuzun aygıt ayarlarında değişiklikler yapabilir. Aile grubundan çıkmak için Ayarlar’a gidin, adınıza dokunun ve Aile Paylaşımı ayarlarını açın.
uk: Ви є учасником групи Сімейного доступу Apple. Організатор групи може бачити дані про ваші платежі та змінювати параметри на пристроях ваших дітей. Щоб вийти з групи, перейдіть у меню «Параметри», торкніть своє імʼя та відкрийте параметри Сімейного доступу.
vi: Bạn là thành viên của một nhóm Chia sẻ trong gia đình Apple. Người tổ chức Chia sẻ trong gia đình có thể xem các khoản thanh toán của bạn và thực hiện thay đổi với cài đặt thiết bị cho con của bạn. Để rời khỏi một nhóm gia đình, hãy đi tới Cài đặt, chạm vào tên của bạn và mở cài đặt Chia sẻ trong gia đình.
zh_cn: 你是Apple家人共享群组的一员。“家人共享”组织者可能可以查看你的付款信息并对子女设备的设置作出更改。若要离开家人共享群组，请前往“设置”，轻点你的姓名，然后打开“家人共享”设置。
zh_hk: 你是Apple「家人共享」群組的成員。「家人共享」組織者可能可以查看你的付款和更改你小孩的裝置設定。如要離開家人共享群組，請前往「設定」，點一下你的姓名，然後開啟「家人共享」設定。
zh_tw: 你是「家人共享」群組的其中一位成員。「家人共享」組織者可能會查看你的付款並更改你小孩的裝置設定。若要離開「家人共享」群組，請前往「設定」，點一下你的名稱，然後打開「家人共享」設定。

# SEARCH_SHARING_TITLE_INFORMATION
source: Top Information Matches
ar: أفضل تطابقات المعلومات
bg: Най-добри съвпадения за информация
ca: Principals coincidències d’informació
cs: Nejlepší shody informací
da: Oplysninger – bedste resultater
de: Informationen – Toptreffer
el: Κορυφαία αποτελέσματα δεδομένων
es: Principales coincidencias de información
es_us: Principales resultados de información
fi: Parhaiten vastaavat tiedot
fr: Meilleurs résultats pour les informations
fr_ca: Principales correspondances d’informations
he: המידע הרלוונטי ביותר
hi: जानकारी के शीर्ष परिणाम
hr: Glavni rezultati informacija
hu: A legpontosabb információegyezések
id: Kecocokan Informasi Teratas
it: Corrispondenze migliori per le informazioni
ja: 上位の一致した情報
kk: Таңдаулы ақпарат сәйкестіктері
ko: 정보 일치 상위 항목
lt: Geriausi informacijos atitikmenys
ms: Padanan Maklumat Teratas
nl: Meest overeenkomende gegevens
no: Topptreff på informasjon
pl: Najbardziej pasujące informacje
pt_br: Principais Informações Correspondentes
pt_pt: Mais relevantes – informação
ro: Top corespondențe informații
ru: Лучшие совпадения: информация
sk: Najlepšie zhody informácií
sl: Najboljša ujemanja podatkov
sv: Bästa informationsträffar
th: ข้อมูลที่ตรงกันที่สุด
tr: En İyi Eşleşen Bilgiler
uk: Найкращі збіги інформації
vi: Thông tin phù hợp hàng đầu
zh_cn: 最匹配的信息
zh_hk: 最佳符合資料
zh_tw: 最佳符合資訊

# DEVICE_ACCESS_DETAIL
source: Update your device authentication.
ar: تحديث مصادقة الجهاز.
bg: Обновете идентификацията на вашето устройство.
ca: Actualitza l’autenticació del dispositiu.
cs: Aktualizujte na zařízení ověřování totožnosti.
da: Opdater din enhedsgodkendelse.
de: Aktualisiere deine Geräteauthentifizierung.
el: Ενημερώστε τον έλεγχο ταυτότητας της συσκευής σας.
es: Actualiza la autenticación de tu dispositivo.
es_us: Actualiza la autenticación para tu dispositivo.
fi: Päivitä laitteen todennus.
fr: Mettez à jour l’authentification de votre appareil.
fr_ca: Mettez à jour l’authentification de votre appareil.
he: יש לעדכן את אימות המכשיר.
hi: अपना डिवाइस प्रमाणन अपडेट करें।
hr: Ažurirajte autorizaciju uređaja.
hu: Frissítse az eszköz hitelesítését.
id: Perbarui pengesahan perangkat Anda.
it: Aggiorna l’autenticazione del dispositivo.
ja: デバイスの認証をアップデートします。
kk: Құрылғыңыздың аутентификациясын жаңартыңыз.
ko: 기기 인증을 업데이트하십시오.
lt: Atnaujinkite įrenginio autentifikavimo informaciją.
ms: Kemas kini pengesahan peranti anda.
nl: Werk de authenticatie van je apparaat bij.
no: Oppdater autentiseringen av enheten din.
pl: Uaktualnij uwierzytelnianie na urządzeniu.
pt_br: Atualize a autenticação do seu dispositivo.
pt_pt: Atualize a autenticação do dispositivo.
ro: Actualizați autentificarea dispozitivului dvs.
ru: Обновить аутентификацию устройства.
sk: Aktualizujte autentifikáciu na svojom zariadení.
sl: Posodobite preverjanje pristnosti naprave.
sv: Uppdatera enhetens autentisering.
th: อัปเดตการตรวจสอบสิทธิ์อุปกรณ์ของคุณ
tr: Aygıt kimlik doğrulama bilgilerinizi güncelleyin.
uk: Оновіть дані для автентифікації пристрою.
vi: Cập nhật tính năng xác thực thiết bị của bạn.
zh_cn: 更新设备认证方式。
zh_hk: 更新裝置認證。
zh_tw: 更新你的裝置授權。

# SHARING_PERMISSIONS_PEOPLE
source: Sharing with People
ar: المشاركة مع الأشخاص
bg: Споделяне с хора
ca: Informació compartida
cs: Sdílení s lidmi
da: Deling med personer
de: Geteilt mit Personen
el: Κοινοποίηση σε άτομα
es: Datos compartidos con personas
es_us: Datos compartidos con personas
fi: Jakaminen käyttäjille
fr: Partage avec des personnes
fr_ca: Partage avec d’autres personnes
he: שיתוף עם אנשים
hi: लोगों के साथ शेयरिंग
hr: Dijeljenje s osobama
hu: Megosztás személyekkel
id: Berbagi dengan Orang
it: Condivisione con le persone
ja: 人との共有
kk: Адамдармен бөлісу
ko: 다른 사람과의 공유
lt: Bendrinama su žmonėmis
ms: Berkongsi dengan Orang
nl: Delen met personen
no: Deling med personer
pl: Udostępnianie osobom
pt_br: Compartilhamento com Pessoas
pt_pt: A partilhar com pessoas
ro: Partajarea cu alte persoane
ru: Доступ для людей
sk: Zdieľanie s ľuďmi
sl: Deljenje z drugimi
sv: Delning med personer
th: แชร์อยู่กับผู้คน
tr: Kişilerle Paylaşma
uk: Поширення для людей
vi: Đang chia sẻ với người
zh_cn: 与他人共享
zh_hk: 與聯絡人共享
zh_tw: 與聯絡人分享

# RESET_ALL_CONFIRMATION_MEDIA
source: By continuing, apps will no longer have access to your Media Library. From now on, apps cannot access your Media Library without your permission.
ar: عند المتابعة، لن يعود بإمكان التطبيقات الوصول إلى مكتبة الوسائط. من الآن فصاعدًا، لن يكون بإمكان التطبيقات الوصول إلى مكتبة الوسائط من دون إذنك.
bg: Като продължите, приложенията няма повече да имат достъп до медийната ви библиотека. От сега нататък приложенията няма да имат достъп до медийната ви библиотека без вашето разрешение.
ca: Si continues, les apps deixaran de tenir accés a la biblioteca multimèdia i ja no podran accedir‑hi sense el teu permís.
cs: Pokud budete pokračovat, aplikace už nebudou mít přístup k vaší knihovně médií. Od této chvíle k ní budou mít přístup, jen pokud jim to povolíte.
da: Hvis du fortsætter, vil apps ikke længere have adgang til dit mediebibliotek. Fra nu af kan apps ikke få adgang til dit mediebibliotek uden din tilladelse.
de: Wenn du fortfährst, haben Apps keinen Zugriff mehr auf deine Mediathek. Ab diesem Zeitpunkt können Apps nicht mehr ohne deine Erlaubnis auf deine Mediathek zugreifen.
el: Αν συνεχίσετε, οι εφαρμογές δεν θα έχουν πλέον πρόσβαση στη βιβλιοθήκη πολυμέσων σας. Από εδώ και στο εξής, οι εφαρμογές δεν μπορούν να έχουν πρόσβαση στη βιβλιοθήκη πολυμέσων σας χωρίς την άδειά σας.
es: Al continuar, las apps dejarán de tener acceso a tu biblioteca multimedia y, a partir de ahora, solo podrán acceder a ella con tu permiso.
es_us: Si continúas, las apps ya no tendrán acceso a tu biblioteca de contenidos y, de ahora en adelante, requerirán tu permiso para usarla.
fi: Jos jatkat, apit eivät enää voi käyttää mediakirjastoasi. Tästä eteenpäin apit eivät enää voi käyttää mediakirjastoasi ilman lupaasi.
fr: Si vous poursuivez, les apps n’auront plus accès à votre bibliothèque multimédia. Dorénavant, elles ne pourront plus y accéder sans votre autorisation.
fr_ca: En continuant, les apps n’auront plus accès à votre bibliothèque multimédia et ne pourront désormais plus y accéder sans votre autorisation.
he: המשך הפעולה יוביל לביטול אפשרות הגישה של יישומים לספריית המדיה שלך. מעתה, יישומים לא יוכלו לגשת לספריית המדיה שלך ללא אישורך.
hi: जारी रखने से, ऐप्स के पास अब आपकी मीडिया लाइब्रेरी का ऐक्सेस नहीं रहेगा। अब से, ऐप्स आपकी अनुमति के बिना आपकी मीडिया लाइब्रेरी को ऐक्सेस नहीं कर सकते हैं।
hr: Ako nastavite, aplikacije više neće imati pristup vašoj medijateci. Odsad aplikacije više neće moći pristupiti medijateci bez vašeg dopuštenja.
hu: Ha folytatja, az appok nem fognak hozzáférni a Médiakönyvtárához. Mostantól az appok nem fognak tudni hozzáférni a Médiakönyvtárához az Ön engedélye nélkül.
id: Dengan melanjutkan, app tidak akan lagi memiliki akses ke Perpustakaan Media Anda. Mulai sekarang, app tidak dapat mengakses Perpustakaan Media Anda tanpa izin Anda.
it: Se procedi, le app non avranno più accesso alla libreria multimediale. Da questo momento in poi, non saranno in grado di accedervi senza il tuo permesso.
ja: 続けると、アプリでメディアライブラリにアクセスできなくなります。今後、あなたの許可なく、アプリでメディアライブラリにアクセスすることはできません。
kk: Жалғастыру арқылы қолданбалар медиатекаңызға енді қол жеткізе алмайды. Бұдан былай қолданбалар рұқсатыңызсыз медиатекаңызға қол жеткізе алмайды.
ko: 계속하면, 앱은 더 이상 사용자의 미디어 보관함에 접근할 수 없게 됩니다. 이제부터 앱은 사용자의 허가 없이 미디어 보관함에 접근할 수 없습니다.
lt: Jei tęsite, programos nebeturės prieigos prie jūsų medijos bibliotekos. Nuo šiol programos negalės pasiekti medijos bibliotekos be jūsų leidimo.
ms: Dengan meneruskan, app tidak lagi akan mempunyai akses kepada Pustaka Media anda. Mulai sekarang, app tidak boleh mengakses Pustaka Media anda tanpa keizinan anda.
nl: Als je doorgaat, hebben apps geen toegang meer tot je mediabibliotheek. Voortaan hebben apps zonder je toestemming geen toegang tot je mediabibliotheek.
no: Hvis du fortsetter, vil ikke apper lenger ha tilgang til mediebiblioteket ditt. Fra nå av kan ikke apper bruke mediebiblioteket ditt uten å spørre deg først.
pl: Jeśli będziesz kontynuować, aplikacje utracą dostęp do Twojej biblioteki multimediów. Od teraz aplikacje nie będą miały dostępu do Twojej biblioteki multimediów bez Twojej zgody.
pt_br: Se você continuar, os apps não terão mais acesso à sua Biblioteca de Mídias. De agora em diante, os apps não poderão acessar a sua Biblioteca de Mídias sem a sua permissão.
pt_pt: Se continuar, as aplicações deixarão de ter acesso à biblioteca de multimédia. A partir de agora, as aplicações não podem aceder à biblioteca de multimédia sem a sua autorização.
ro: În cazul în care continuați, aplicațiile nu vor mai avea acces la biblioteca dvs. multimedia. De acum înainte, aplicațiile nu vor putea accesa biblioteca multimedia fără permisiunea dvs.
ru: Если продолжить, приложения утратят доступ к Вашей медиатеке. Впоследствии приложения не смогут получать доступ к медиатеке без Вашего разрешения.
sk: Ak sa rozhodnete pokračovať, apky už nebudú mať prístup k vašej knižnici médií. Odteraz budú apky môcť pristupovať k vašej knižnici médií, len ak im to povolíte.
sl: Če nadaljujete, aplikacije ne bodo več imele dostopa do vaše predstavnostne knjižnice. Aplikacije odslej ne morejo dostopati do knjižnice predstavnostnih vsebin brez vašega dovoljenja.
sv: Om du fortsätter får apparna inte längre tillgång till ditt mediebibliotek. Från och med nu kan appar inte längre komma åt ditt mediebibliotek utan ditt tillstånd.
th: โดยการดำเนินการต่อ หมายความว่าแอปจะไม่สามารถเข้าถึงคลังสื่อของคุณได้อีกต่อไป จากนี้ไป แอปจะไม่สามารถเข้าถึงคลังสื่อของคุณได้โดยไม่ได้รับอนุญาตจากคุณ
tr: Sürdürürseniz uygulamalar artık Ortam Arşivi’nize erişemez. Bundan sonra uygulamalar izniniz olmadan Ortam Arşivi’nize erişemez.
uk: Якщо продовжити, програми більше не матимуть доступу до медіатеки. Відтепер програми не зможуть отримувати доступ до медіатеки без вашого дозволу.
vi: Bằng việc tiếp tục, các ứng dụng sẽ không có quyền truy cập vào Thư viện phương tiện của bạn nữa. Từ bây giờ trở đi, các ứng dụng không thể truy cập Thư viện phương tiện mà không có sự cho phép của bạn.
zh_cn: 若继续，App将不可再访问媒体资料库。从现在开始，未经你的许可，App无法访问媒体资料库。
zh_hk: 如繼續，App將再無法取用你的「媒體資料庫」。現在開始，如沒有你的授權，App將無法取用你的「媒體資料庫」。
zh_tw: 若繼續，App將無法取用你的「媒體資料庫」。從現在起，App無法未經你的許可取用「媒體資料庫」。
